
/* Class = "NSTextFieldCell"; title = "LITE"; ObjectID = "2Ec-kd-q2K"; */
"2Ec-kd-q2K.title" = "LITE";

/* Class = "NSButtonCell"; title = "Custom Protection"; ObjectID = "77T-OQ-Bj8"; */
"77T-OQ-Bj8.title" = "自訂防護";

/* Class = "NSButtonCell"; alternateTitle = "Site Trusted"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.alternateTitle" = "已信任網站";

/* Class = "NSButtonCell"; title = "Trust Site"; ObjectID = "B4q-Xk-a9k"; */
"B4q-Xk-a9k.title" = "信任網站";

/* Class = "NSTextFieldCell"; title = "Reload To See Changes"; ObjectID = "CBJ-Qs-OqG"; */
"CBJ-Qs-OqG.title" = "重新載入以看見變更";

/* Class = "NSButtonCell"; title = "Default Protection"; ObjectID = "CU4-2B-vbk"; */
"CU4-2B-vbk.title" = "預設防護";

/* Class = "NSTextFieldCell"; title = "0 - 5"; ObjectID = "NOp-rL-LpQ"; */
"NOp-rL-LpQ.title" = "0 - 5";

/* Class = "NSImageView"; ibShadowedToolTip = "Control which categories of tracker you block/allow in your custom settings."; ObjectID = "NPW-Kh-cmC"; */
"NPW-Kh-cmC.ibShadowedToolTip" = "控制您自訂設定中封鎖 / 允許的追蹤器類別。";

/* Class = "NSTextFieldCell"; title = "5 - 10"; ObjectID = "T1f-fI-7Bm"; */
"T1f-fI-7Bm.title" = "5 - 10";

/* Class = "NSButtonCell"; title = "Reload"; ObjectID = "VMK-Ic-2R4"; */
"VMK-Ic-2R4.title" = "重新載入";

/* Class = "NSTextFieldCell"; title = "--"; ObjectID = "YJh-G4-Gpq"; */
"YJh-G4-Gpq.title" = "--";

/* Class = "NSTextFieldCell"; title = "10 +"; ObjectID = "kzX-gm-dga"; */
"kzX-gm-dga.title" = "10 +";

/* Class = "NSTextFieldCell"; placeholderString = "Website URL"; ObjectID = "oIv-xw-QGv"; */
"oIv-xw-QGv.placeholderString" = "網站網址";

/* Class = "NSTextFieldCell"; title = "seconds load time"; ObjectID = "qiI-a6-bvL"; */
"qiI-a6-bvL.title" = "載入時間（秒）";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "seQ-fv-OFw"; */
"seQ-fv-OFw.title" = "秒";
